Repository: giellalt/corpus-nob
Catalog: prestable/tmx/smj/admin/sd/samediggi.no/leserinnlegg-mineralnaeringen-er-ikke-alltid-svaret.html.tmx
Source language: nob
Languages: smj

source: Mineralnæringen skiller seg fra de fleste andre næringer ved at den er kapitalkrevende og sterkt konjunkturdrevet med tilhørende usikker levetid.
smj: Minerállaæládus la ietjá lágásj gå ienemus æládusá danen gå dat rudájt gájbbet, konjunktuvrajt tjuovvu ja duodden dasi ij rat diede jus sjaddá viessot.

source: Den er arealinngripende med store miljøkonsekvenser, og den er ikke fornybar og dermed lett til fortrengsel for eksisterende fornybare næringer.
smj: Dat muorrot edna duobddága sieldes birásvájkkudimij, dat ij la ådåsmahtte ja danen álu åvdån sjaddá bisso ådåsmahtte æládusájda. Sámedikkeráde Inger Eline Eriksena baktu

source: Norsk Bergindustri framstiller mineralnæringen som svaret på behovet for næringsutvikling i nord.
smj: Norsk Bergindustri gåvvit minerállaæládusáv vásstádussan dárbbuj æládusåvddånahttemij nuorttan.

source: Sametinget er ikke imot en næring som sådan, men gruvevirksomhet er ikke alltid svaret for en næringsutvikling i nord.
smj: Sámedigge ij la æládusá ietjastis vuosstáj, valla gruvvodåjmadibme ij la agev vásstádussan æládusåvddånahttemij nuorttan.

source: Det er vekst i nord, og i en rapport til næringsministeren i 2013 er det vist at verdiskapingspotensialet for mineralnæringen i nord er lavere enn for det meste annet vi kan finne på.
smj: Nuorttan la åvddånibme, ja diedádusá æládusminisstarij 2013 vuoseduvvá, árvvoháhkuhimvejulasjvuohta minerállaæládussaj nuorttan la unnep gå ienemus ietjá suorgijn nuorttan.

source: Sametinget arbeider derfor aktivt for utvikling innenfor fornybare næringer som kulturnæringer, reiseliv, utmarksnæringer, fiske og reindrift.
smj: Dajnas Sámedigge dåjmalattjat barggá åvddånittjat ådåsmahtte æládusájt gå kulturæládus, mannoæládus, miehttseæládus, guollim ja boatsojæládus.

source: Fordi mineralnæringen ofte kommer med spekulativ uforutsigbarhet og store konsekvenser for miljø, eksisterende næringer og samfunn er det viktig med et lovverk som speiler moderne demokratiske spilleregler og urfolks rettigheter.
smj: Gå minerállaæládus álu buktá ratjáldagáv ruhtavuojttuj mij ij la vuordedahtte ja edna vájkkudusájt birrasijda, bisso æládusájda ja sebrudahkaj, la ájnas láhkatjoahkkijn mij gåvvit ådåájggásasj demokráhtalasj sebrudaknjuolgadusájt ja álggoálmmukrievtesvuodajt.

source: Et slikt lovverk har vi på nåværende tidspunkt ikke.
smj: Dakkir láhkatjoahkke ij la ájn miján.

source: Det er ikke behov for å evaluere mineralloven for å finne det ut.
smj: Ij la dárbbo minerállalágav árvustallat dav gávnatjit.

source: Vekslende regjeringer har visst veldig godt hva Sametinget mener om mineralloven.
smj: Duot dát ráddidus la buoragit dåbddåm Sámedikke vuojnov minerállalága birra.

source: Stortingsflertallet har med fullt overlegg vedtatt en lov som ikke gjør annet enn å skape usikkerhet for alle som er berørt.
smj: Stuorradikke ieneplåhko la ållu diedulattjat mierredam lágav mij ij ietján dagá gå juorruladdá sijájt gudi guoskadalli.

source: Å framstille dette som om det er Sametinget som er problemet for mineralnæringen er derfor å snu ting på hodet.
smj: Åvddånbuktet jut Sámedigge la dat mij gássjelisvuodajt minerállaæládussaj buktá, la tjævto boasstot.

source: Det Norsk Bergindustri ikke ser ut til fullt ut å forstå er at det av og til ikke er mulig med både gruvevirksomhet og tradisjonelle eksisterende næringer i samme område.
smj: Dav majt Norsk Bergindustri vuojnnet ij la ållåsit dádjadam, muhttijn ij la máhttelis gruvvodåjmadagájn ja árbbedábálasj bisso æládusá sæmmi guovlon.

source: Det finnes prosjekter, som Nussir i Repparfjord, hvor belastningene for annen næringsvirksomhet er for store.
smj: Gávnnuji prosjevta, duola dagu Nussir Riehpevuonan, gånnå noade ietjá æládusájn sjaddi ilá låssåda.

source: Sametinget har gjennom Vista Analyse vist at belastningene på andre næringer, fiskeri, havbruk og reindrift, gjør at Nussirs prosjekt ikke bør realiseres – det er ikke samfunnsøkonomisk lønnsomt.
smj: Sámedigge le Vista Analyse baktu vuosedam vájkkudusájt ietjá æládusájda dagu guollim, merraæládus ja boatsojæládus, dahká nav jut Nussira prosjækta ij beras luluj tjadáduvvat – dat ij la sebrudakekonomijjaj ávkká.

source: I tillegg kan prosjektet gjøre at reindriftutøvere med betydelig drift må legge ned sine virksomheter.
smj: Duodden dasi máhttá prosjækta buktet, ælloniehke gænna li vehka dåjma hæhttuji dåjmajdisá hiejtedit.

source: I sum gjør det at Sametinget selvsagt ikke kan godta prosjektet.
smj: Dá tjoahkkáj dahki, Sámedigge diehttelis ij máhte prosjevtav dåhkkidit.

source: Å framstille dette som nærings- og utviklingsfiendtlig viser ikke bare begrenset forståelse for hva som er samfunnsutvikling, men også manglende forståelse for samiske rettigheter og for hva som er forutsetningen for samisk kultur.
smj: Dáv vuosteldimev gåvvidit æládus- ja åvddånahttemvasjulattjan bigot ij dåssju ráddjidum dádjadusáv mij la sebrudakåvddånahttem, valla aj vádna dádjadusáv sáme rievtesvuodas ja ma li sáme kultuvra vuodon.

source: Dersom Norsk Bergindustri mener de har foretatt seg mye for å sikre at mineralnæringen skjer i samsvar med urfolks rettigheter bør det bekymre dem at mineralnæringen i Nord-Norge kommer dårligst ut i Norsk utenrikspolitisk institutt sin rangering av utvinningsindustriens håndtering av urfolksrettigheter i hele Arktis.
smj: Jus Norsk Bergindustri:a mielas sij li ednagav dahkam nanostuhtátjit vaj minerállaæládus dåmaduvvá álggoálmmugij rievtesvuodaj milta, luluj sijáv hådjodit gå minerállaæládus Nuortta-Vuonan le nievremus dásen Vuona ålggorijkalasj instituhta gárggalime milta buvtadimindustrijja dåmadime álggoálmmukrievtesvuodajt ålles Arktisin.

source: Utvinningsindustrien i Norge har ingen strategier for å ta et samisk samfunnsansvar.
smj: Vuona buvtadimindustrijjan ælla makkirak strategija sáme sebrudakåvdåsvásstádusáv váldátjit.

source: Dersom en ønsker endring er det ofte et godt sted å begynne med seg selv.
smj: Jus sihtá rievddadimijt la álu vuogas ietjajnis álgget.

source: Så kan både Norsk Bergindustri og Sametinget vise overfor regjeringen og Stortinget at lov- og økonomirammene for mineralnæringen må endres.
smj: De máhtti Norsk Bergindustri ja aj Sámedigge vuosedit ráddidussaj ja Stuorradiggáj jut láhka- ja ekonomijjarámmajt minerállaæládussaj vierttiji rievddaduvvat.
